const images = [
  'https://s2.loli.net/2022/09/01/KtGZ5BkFuhSCasR.jpg',
  'https://s2.loli.net/2022/09/01/Ak1zt8Muy7i49gR.jpg',
  'https://s2.loli.net/2022/09/01/carJC5mPjb9qOZu.jpg',
  'https://s2.loli.net/2022/09/01/ZyRqp3ElPHWbri4.jpg',
  'https://s2.loli.net/2022/09/01/sgTNyp4LcWFYQCi.jpg',
  'https://s2.loli.net/2022/09/01/DosW9wiSGI7YCBy.jpg',
]

const texts = [
  '某个人，不回消息永远别回了，到底群消息重要还是我重要，整个群我只对你一个人有感觉，难道你心里就不明白吗?不然我整天闲得来这里聊天，我不会跑别的地方聊天玩吗?你以为我天天闲得慌吗?我如此的喜欢你，你却对我无动于衷，这甜甜的恋爱，你到底打不打算要了?我说的是谁自己心里清楚。今天肯德基疯狂星期四，黄金鸡块9.9九块+藤椒鸡柳19.9九根+葡式蛋挞，29.9八个，你还有机会挽回。',
  `我有时候会觉得大家并不喜欢那个真正的我。在网络上，我总是善于伪装，看起来每天都很快乐，无忧无虑，没有烦恼。我的生活也看起来很简单，没有很多人向往的灯红酒绿，纸醉金迷。我很宅，喜欢打游戏，现实中的我并不像网上这么有趣。我其实话很少，最爱干的事是一个人发呆。这样枯燥的我，真的会被大家喜欢吗？我很疑惑。
如果你们能一层一层剥开我的内心，你们会发现，那颗心里写满了一句话：今天肯德基疯狂星期四，谁请我吃？`,
  `有劳斯莱斯的朋友，可登录劳斯莱斯APP，选择中国界面，滑动页面有一个虎年迎新春，填写手机号码，送飞天茅台53度 1支。
保时捷车主公众号左下角点进去上传行驶证上的车架号就能抽奖，奖品最低300京东卡，部分朋友有保时捷的可以领一下。
没有劳斯莱斯和保时捷的同学，打开肯德基APP，今天是疯狂星期四。`,
  '肯德基这逼养的，怎么又到了周四，这一次，肯德基疯狂星期四，我一定要吃，我本是显赫世家的少爷，却被诡计多端的奸人所害！家人弃我！师门逐我！甚至断我灵脉！重生一世，今天肯德基疯狂星期四！谁请我吃？家人们，别他妈垂头丧气了！知道今天是什么日子吗？今天是肯德基fucking crazy Thursday！吮指原味鸡10块钱2个，家人们v我100，我他妈要吃20个！',
  '你知道有多少生命在消失殆尽吗？你知道有多少家庭支离破碎吗？你知道有多少流浪狗没有找到家庭就消失的痛苦吗？你不知道。但是没有关系，今天就是肯德基疯狂星期四了，你请我吃',
  `世界上有70多亿人 250多亿只鸡
也就是说如果鸡决定与人类开战 每个人平均要打三只鸡
所以请记住 不管你多么孤独 这世界上的某个角落里有三只鸡是需要你去对抗的
今天是肯德基疯狂星期四V我50 我帮你去杀敌`,
  '疯狂星期四v我50',
  `今天和谁过？
◻舔狗    ◻渣女      
◻海王    ◻前任        
◻对象    ☑请我吃疯狂星期四的群友
◻模型    ◻别人老婆`,
]

export default { images, texts }
